{
  "header": {
    "about": "ჩვენ შესახებ",
    "services": "სერვისები",
    "projects": "პროექტები",
    "contact": "კონტაქტი",
    "main": "მთავარი"
  },
  "contact": {
    "contact": "კონტაქტი",
    "home": "მთავარი",
    "messageUs": "დაგვიკავშირდით",
    "name": "სახელი",
    "email": "ელ.ფოსტა",
    "phoneNumber": "ტელეფონის ნომერი",
    "subject": "სათაური",
    "message": "შეტყობინება...",
    "send": "გაგზავნა",
    "contactByPhoneEmail": "დაგვიკავშირდით ტელეფონის ნომრით ან მეილით",
    "or": "ან",
    "dropUsMessage": "გამოგვიგზავნეთ შეტყობინება ნებისმიერი შეკითხვისთვის"
  },
  "footer": {
    "design": "UX/UI & Graphic დიზაინი",
    "desktopApp": "ვებ აპლიკაციები",
    "mobileApp": "მობილური აპლიკაციები",
    "quickLinks": "გვერდები",
    "address": "მისამართი",
    "address1": "გამრეკელის 19, თბილისი, საქართველო",
    "email": "ელ-ფოსტა",
    "email1": "business@atms.ge",
    "phone": "ტელეფონი",
    "phone1": "+995322040040",
    "rights": "ყველა უფლება დაცულია",
    "policy": "კონფიდენციალურობა",
    "terms": "წესები & პირობები"
  },
  "aboutUs": {
    "title": "კეთილი იყოს თქვენი მობრძანება ალტერნატიული ვაჭრობის და მართვის სისტემებში  (ATMS)",
    "descrp": "ჩვენ ვართ პროფესიონალების დინამიური გუნდი, რომელიც ემსახურება თქვენი ონლაინ სამყაროს მიმზიდველ და ფუნქციონალურ გამოცდილებად გარდაქმნას.(ATMS), სადაც ინოვაცია ხვდება კრეატიულობას ციფრულ სფეროში",
    "who": "ვინ ვართ ჩვენ",
    "who1": "ATMS, ჩვენ არ ვართ მხოლოდ დეველოპერები და დიზაინერები; ჩვენ ვართ ციფრული ოცნებების არქიტექტორები. ჩვენი გატაცება მდგომარეობს იმაში, რომ შევქმნათ უნიკალური და მოსახერხებელი ვებსაიტები, უახლესი მართვის პანელები და თვალწარმტაცი ლოგოები, რომლებიც ტოვებენ ხანგრძლივ შთაბეჭდილებას.",
    "whatwedo": "რას ვაკეთებთ",
    "website": "ვებსაიტების შექმნა",
    "website1": "ჩვენ სპეციალიზირებული ვართ თქვენი იდეების რეალიზებაში პროფესიონალურად შემუშავებული ვებსაიტების საშუალებით. იქნება ეს ბრენდის გაშვება, პროდუქტის პოპულარიზაცია თუ ბიზნესის ონლაინ სამყაროში ჩართვა, ჩვენი გუნდი უზრუნველყოფს, რომ თქვენი ვებსაიტი არ იყოს მხოლოდ პლატფორმა, არამედ ციფრული შედევრი",
    "adminpanel": "მართვის პანელების შექმნა",
    "adminpanel1": "ეფექტურობა საკვანძოა დღევანდელ ბიზნესებსა და ციფრულ სამყაროში. ჩვენი ინდივიდუალური მართვის პანელები შექმნილია თქვენი სპეციფიკური საჭიროებების გათვალისწინებით, რაც უზრუნველყოფს პროცესების გამარტივებასა და უწყვეტი მართვისთვის ინტუიციურ ინტერფეისს.",
    "logos": "ლოგოს და დიზაინის შექმნა",
    "logos1": "თქვენი ბრენდი იმსახურებს გამორჩევას ხალხმრავალ ციფრულ სივრცეში. ჩვენი ნიჭიერი დიზაინერები აერთიანებენ მხატვრულობას სტრატეგიასთან, რათა შექმნან ლოგოები და ვებ-საიტების დიზაინი, რომლებიც რეზონანსდება თქვენს სამიზნე აუდიტორიაზე, ტოვებს ხანგრძლივ შთაბეჭდილებას და ხელს უწყობს ბრენდის ლოიალობას.",
    "whyus": "რატომ ჩვენ",
    "innovation": "ინოვაცია",
    "innovation1": "ჩვენი გუნდი მუდმივად იკვლევს ახალ ტექნოლოგიებს და დიზაინის ტენდენციებს, რათა უზრუნველყოს თქვენი ციფრული არსებობა არა მხოლოდ მიმდინარე დროში, არამედ სამომავლოდაც",
    "collaboration": "თანამშრომლობა",
    "collaboration1": "თქვენი ხედვა ჩვენი შთაგონებაა. ჩვენ გვჯერა თანამშრომლობითი მიდგომის. სწორედ ამიტომ მჭიდროდ ვთანამშრომლობთ თქვენთან, რათა გავიგოთ თქვენი მიზნები და მოგაწოდოთ პროდუქტი, რომელიც გადააჭარბებს თქვენს მოლოდინს",
    "quality": "ხარისხის გარანტია",
    "quality1": "ჩვენი ვალდებულება სრულყოფილებისადმი ვრცელდება განვითარების ფაზის მიღმა. მკაცრი ტესტირებისა და ხარისხის უზრუნველყოფის პროცესები უზრუნველყოფს თქვენი ვებსაიტის, ადმინისტრატორის პანელის ან ლოგოს შეუფერხებლად და უნაკლოდ ფუნქციონირებას.",
    "customer": "მომხმარებელთა კმაყოფილება",
    "customer1": "თქვენი წარმატება ჩვენი წარმატებაა. ჩვენ ვამაყობთ ჩვენს კლიენტებთან გრძელვადიანი ურთიერთობების დამყარებით, მუდმივი მხარდაჭერით და თქვენს საჭიროებებთან ადაპტირებით."
  },
  "services": {
    "back": "Back-End დეველოპმენტი",
    "front": "Front-End დეველოპმენტი",
    "mobile": "Mobile დეველოპმენტი",
    "design": "Product დიზაინი",
    "manage": "მიწოდება",
    "data": "მონაცემები & ინფრასტრუქტურა",
    "marketing": "მარკეტინგული სერვისები",
    "digital": "ციფრული მარკეტინგი",
    "content": "კონტენტის შექმნა",
    "marketdesign": "დიზაინი",
    "offer": "ჩვენ გთავაზობთ პროფესიონალურ მომსახურეობას",
    "customer1": "თქვენი წარმატება ჩვენი წარმატებაა. ჩვენ ვამაყობთ ჩვენს კლიენტებთან გრძელვადიანი ურთიერთობების დამყარებით, მუდმივი მხარდაჭერით და თქვენს საჭიროებებთან ადაპტირებით.",
    "readMore": "მეტის ჩვენება",
    "whyChooseUs": "რატომ ჩვენ?",
    "moreAboutUs": "მეტი ჩვენ შესახებ",
    "teem": "გაიცანით ჩვენი გუნდი",
    "partner": "გამორჩეული პარტნიორები",
    "more": "მეტის ნახვა"
  },
  "teem": {
    "teona": "თეონა ფირანიშვილი",
    "ana": "ანა გიგაური",
    "anri": "ანრი კოპალიანი",
    "sandro": "სანდრო თუშურაშვილი",
    "mariamD": "მარიამ დათუკიშვილი",
    "mariamT": "მარიამ წიკლაური",
    "luka": "ლუკა ქორიძე",
    "nanuka": "ნანუკა როინიშვილი",
    "sopo": "სოფი ლალუაშვილი",
    "dato": "დავით ლაბაძე ",
    "zuka": "ზუკა გობრონიძე",
    "saba": "საბა საცერაძე",

    "react": "React დეველოპერი",
    "ui/ux/grap": "UI/UX & გრაფიკული დიზაინერი",
    "ui/ux": "UI/UX დიზაინერი",
    ".net": ". NET დეველოპერი",
    "php": "PHP/Laravel დეველოპერი",
    "manager": "IT პროექტის მენეჯერი"
  },
  "privacyPolice": {
    "privacyPolice": "კონფიდენციალურობის პოლიტიკა",
    "time": "ძალაში შესვლის თარიღი: 08/12/2023",
    "text": "გმადლობთ, რომ აირჩიეთ ალტერნატიული და ვაჭრობის მართვის სისტემები (ATMS) თქვენი ციფრული პროექტისთვის. ჩვენ მზად ვართ დავიცვათ თქვენი კონფიდენციალურობა და უზრუნველვყოთ თქვენი პირადი ინფორმაციის უსაფრთხოება. ეს კონფიდენციალურობის პოლიტიკა ასახავს, თუ როგორ ვაგროვებთ, ვიყენებთ, ვამხელთ და ვიცავთ თქვენს ინფორმაციას, როდესაც თქვენ იყენებთ ჩვენს ვებსაიტს და სერვისებს.",
    "text1": "1. ინფორმაცია, რომელსაც ჩვენ ვაგროვებთ",
    "text2": "1.1 პერსონალური ინფორმაცია",
    "text3": "სახელი: თქვენი გამოცდილების პერსონალიზებისთვის.",
    "text5": "ელფოსტის მისამართი: კომუნიკაციისთვის და განახლებისთვის.",
    "text7": "ტელეფონის ნომერი: დაგიკავშირდით თქვენს პროექტთან დაკავშირებით.",
    "text9": "ბილინგის ინფორმაცია: ჩვენი სერვისების გადახდების დასამუშავებლად.",
    "text12": "1.2 არაპერსონალური ინფორმაცია",
    "text13": "ქუქიები: მომხმარებლის გამოცდილების გასაუმჯობესებლად და ანალიტიკის შესაგროვებლად.",
    "text15": "IP მისამართი: ტენდენციების ანალიზი, საიტის ადმინისტრირება და ფართო დემოგრაფიული ინფორმაციის შეგროვება.",
    "text18": "2. როგორ ვიყენებთ თქვენს ინფორმაციას",
    "text19": "ჩვენ ვიყენებთ შეგროვებულ ინფორმაციას შემდეგი მიზნებისთვის:",
    "text20": "სერვისის მიწოდება: მოთხოვნილი ვებსაიტის, ლოგოს, მართვის პანელის, მობილური აპლიკაციის ან ნებისმიერი სხვა სერვისის შექმნა და მიწოდება.",
    "text22": "კომუნიკაცია: შეკითხვებზე პასუხის გასაცემად, განახლებების მიწოდებისა და შესაბამისი ინფორმაციის გასაზიარებლად.",
    "text24": "გადახდები: გადახდების დამუშავება და ინვოისების მართვა.",
    "text26": "სერვისების გაუმჯობესება: მომხმარებლის პრეფერენციების ანალიზი და ჩვენი შეთავაზებების გაუმჯობესება.",
    "text28": "მარკეტინგი: სარეკლამო მასალების გაგზავნა, უარის თქმის არჩევნით.",
    "text30": "3. ინფორმაციის გაზიარება",
    "text31": "ჩვენ არ ვყიდით, არ ვვაჭრობთ ან არ გადავცემთ თქვენს პირად ინფორმაციას მესამე პირებს. თქვენი ინფორმაცია გაზიარებულია მხოლოდ სანდო პარტნიორებთან, რომლებიც აუცილებელია სერვისის მიწოდებისთვის და ისინი ვალდებულნი არიან დაიცვან კონფიდენციალურობა.",
    "text32": "4. მონაცემთა უსაფრთხოება",
    "text33": "ჩვენ ვიღებთ უსაფრთხოების ზომებს თქვენი პირადი ინფორმაციის დასაცავად. ამასთან, ინტერნეტით ან ელექტრონული შენახვის არც ერთი მეთოდი არ არის 100% უსაფრთხო. ჩვენ ვცდილობთ გამოვიყენოთ კომერციულად მისაღები საშუალებები თქვენი მონაცემების დასაცავად, მაგრამ არ შეგვიძლია მოგცეთ აბსოლუტური უსაფრთხოების გარანტია.",
    "text34": "5. თქვენი არჩევანი",
    "text35": "თქვენ გაქვთ უფლება:",
    "text36": "გადახედოთ და განაახლოთ თქვენი პირადი ინფორმაცია. უარი თქვათ მარკეტინგულ კომუნიკაციებზე. მოითხოვოთ თქვენი ანგარიშისა და მონაცემების წაშლა.",
    "text37": "6. მესამე მხარის ბმულები",
    "text38": "ჩვენი ვებგვერდი შეიძლება შეიცავდეს ბმულებს მესამე მხარის ვებსაიტებზე. ჩვენ არ ვართ პასუხისმგებელი ამ საიტების კონფიდენციალურობის პრაქტიკაზე ან შინაარსზე. გთხოვთ, გადახედოთ ასეთი საიტების კონფიდენციალურობის პოლიტიკას.",
    "text39": "7. ცვლილებები კონფიდენციალურობის პოლიტიკაში",
    "text40": "ჩვენ ვიტოვებთ უფლებას განვაახლოთ ჩვენი კონფიდენციალურობის პოლიტიკა. ნებისმიერი ცვლილება განთავსდება ამ გვერდზე ძალაში შესვლის განახლებული თარიღით.",
    "text41": "8. დაგვიკავშირდით",
    "text42": "თუ თქვენ გაქვთ რაიმე შეკითხვა კონფიდენციალურობის პოლიტიკასთან დაკავშირებით, გთხოვთ დაგვიკავშირდეთ შემდეგ ელ.ფოსტაზე: legal@atms.ge. ჩვენი ვებსაიტისა და სერვისების გამოყენებით თქვენ ეთანხმებით ამ კონფიდენციალურობის პოლიტიკაში მითითებულ პირობებს. გმადლობთ, ნდობისთვის."
  },
  "termsConditions": {
    "termsConditions": "ალტერნატიული და ვაჭრობის მართვის სისტემების (ATMS) წესები და პირობები",
    "time": "ძალაში შესვლის თარიღი: 08/12/2023",
    "text": "გმადლობთ, რომ აირჩიეთ ATMS თქვენი ციფრული პროექტისთვის. შემდეგი წესები და პირობები არეგულირებს თქვენ მიერ ჩვენი სერვისების გამოყენებას. ჩვენი ვებსაიტისა და სერვისების გამოყენებით თქვენ ეთანხმებით ამ პირობებს.",
    "text1": "1. მომსახურების ხელშეკრულება",
    "text2": "1.1 მომსახურების სფერო",
    "text3": "ATMS თანახმაა უზრუნველყოს ვებსაიტის შექმნა, ლოგოსა და ვებსაიტის დიზაინი, მართვის პანელის შექმნა, მობილური აპლიკაციის შექმნა და ნებისმიერი სხვა სერვისი, როგორც ეს მოცემულია პროექტის ხელშეკრულებაში.",
    "text4": "1.2 პროექტის ვადები",
    "text5": "პროექტის ვადები ჩამოყალიბდება და შეთანხმდება ATMS და კლიენტს შორის. კლიენტის მიერ გამოწვეულმა შეფერხებებმა შეიძლება გავლენა მოახდინოს პროექტის ვადებზე.",
    "text6": "2. გადახდის პირობები",
    "text7": "2.1 მოსაკრებლები და გადახდები",
    "text8": "კლიენტები თანხმდებიან გადაიხადონ შეთანხმებული საფასური ATMS-ის მიერ გაწეული მომსახურებისთვის. გადახდის დეტალები და განრიგი ასახული იქნება პროექტის ხელშეკრულებაში.",
    "text9": "2.2 დაგვიანებული გადახდა",
    "text10": "დაგვიანებულმა გადახდებმა შეიძლება გამოიწვიოს დამატებითი გადასახადი ან მომსახურების შეჩერება გადახდის მიღებამდე.",
    "text11": "3. ინტელექტუალური საკუთრება",
    "text12": "3.1 საკუთრება",
    "text13": "სრული გადახდის შემდეგ კლიენტი ფლობს ინტელექტუალური საკუთრების უფლებებს ვებსაიტზე, ლოგოზე, ადმინისტრაციულ პანელზე და ATMS-ის მიერ შექმნილ მობილურ აპლიკაციაზე.",
    "text14": "3.2 სამუშაოს გამოყენება პორტფოლიოსთვის",
    "text15": "ATMS იტოვებს უფლებას წარმოაჩინოს დასრულებული სამუშაო თავის პორტფოლიოსა და მარკეტინგულ მასალებში.",
    "text16": "4. კლიენტის პასუხისმგებლობა",
    "text17": "4.1 თანამშრომლობა",
    "text18": "კლიენტი თანახმაა მიაწოდოს პროექტის დასრულებისთვის საჭირო დროული და ზუსტი ინფორმაცია.",
    "text19": "4.2 დამტკიცება და გადასინჯვა",
    "text20": "კლიენტი პასუხისმგებელია სამუშაოს განხილვაზე და დამტკიცებაზე მითითებულ ეტაპებზე. შეთანხმებული ფარგლების მიღმა შესწორებებმა შეიძლება გამოიწვიოს დამატებითი ხარჯები.",
    "text21": "5. კონფიდენციალურობა",
    "text22": "ორივე მხარე თანხმდება კონფიდენციალურად შეინახოს პროექტის მსვლელობისას მიღებული ნებისმიერი საკუთრების ან კონფიდენციალური ინფორმაცია.",
    "text23": "6. პასუხისმგებლობის შეზღუდვა",
    "text24": "ATMS არ არის პასუხისმგებელი რაიმე ზიანზე, მათ შორის, მაგრამ არ შემოიფარგლება, ფინანსური ზარალი, მონაცემები დაკარგვა, ან ბიზნესის შეფერხება, რომელიც წარმოიქმნება ჩვენი სერვისების არასწორი გამოყენებით.",
    "text25": "7. შეწყვეტა",
    "text26": "ნებისმიერ მხარეს შეუძლია შეწყვიტოს პროექტი წერილობითი შეტყობინებით, თუ მეორე მხარე არღვევს ამ პირობებს. შეწყვეტა შეიძლება დაექვემდებაროს გადახდას დასრულებული სამუშაოსთვის.",
    "text27": "8. მარეგულირებელი კანონი",
    "text28": "წინამდებარე პირობები რეგულირდება საქართველოს კანონმდებლობით. ამ პირობებიდან წარმოშობილი ნებისმიერი დავა დაექვემდებარება საქართველოს სასამართლოების იურისდიქციას.",
    "text29": "9. ცვლილებები",
    "text30": "ATMS იტოვებს უფლებას შეცვალოს წინამდებარე წესები და პირობები. კლიენტებს ეცნობებათ ნებისმიერი ცვლილების შესახებ და ჩვენი სერვისების უწყვეტი გამოყენება ნიშნავს შეცვლილ პირობებზე თანხმობას.",
    "text31": "10. საკონტაქტო ინფორმაცია",
    "text32": "ამ წესებთან და პირობებთან დაკავშირებით ნებისმიერი კითხვის შემთხვევაში გთხოვთ, დაგვიკავშირდეთ მისამართზე legal@atms.ge. გმადლობთ ATMS-ის არჩევისთვის.",
    "terms": "წესები & პირობები"
  }
}
