{
  "header": {
    "about": "About us",
    "services": "Services",
    "projects": "Projects",
    "contact": "Contact",
    "main": "Home"
  },
  "contact": {
    "contact": "Contact",
    "home": "Home",
    "messageUs": "MESSAGE US",
    "name": "Name",
    "email": "Email",
    "phoneNumber": "Phone number",
    "subject": "Subject",
    "message": "Write your message...",
    "send": "Send Message",
    "contactByPhoneEmail": "Contact us by Phone Number or Email Address",
    "or": "or",
    "dropUsMessage": "Drop Us Message For Any Query"
  },
  "footer": {
    "design": "UX/UI & Graphic Design",
    "desktopApp": "Desktop Applications",
    "mobileApp": "Mobile Applications",
    "quickLinks": "Quick Links",
    "address": "Address",
    "address1": "Gamrekeli 19, Tbilisi, Georgia",
    "email": "Email",
    "email1": "business@atms.ge",
    "phone": "Phone",
    "phone1": "Phone: +995322040040",
    "rights": "All Rights Reserved",
    "policy": "Privacy Policy",
    "terms": "Terms & Conditions"
  },
  "aboutUs": {
    "title": "Welcome to Alternative Trading and Management Systems (ATMS)",
    "descrp": "We are a dynamic team of professionals dedicated to transforming your online presence into a captivating and functional experience. (ATMS), where innovation meets creativity in the digital realm.",
    "who": "Who we are",
    "who1": "At ATMS, we are not just developers and designers; we are architects of digital dreams. Our passion lies in crafting unique and user-friendly websites, cutting-edge admin panels, and eye-catching logos that leave a lasting impression.",
    "whatwedo": "What we do",
    "website": "Creating websites",
    "website1": "We specialize in bringing your ideas to life through expertly crafted websites. Whether you're launching a brand, promoting a product, or establishing an online presence, our team ensures your website is not just a platform but a digital masterpiece.",
    "adminpanel": "Creating admin panels",
    "adminpanel1": "Efficiency is key in today's fast-paced digital landscape. Our custom admin panels are designed with your specific needs in mind, streamlining processes and providing an intuitive interface for seamless management.",
    "logos": "Creating Logos and Design",
    "logos1": "Your brand deserves to stand out in a crowded digital space. Our talented designers blend artistry with strategy to create logos and website designs that resonate with your target audience, leaving a lasting impression and fostering brand loyalty.",
    "whyus": "Why us",
    "innovation": "Innovation",
    "innovation1": "We thrive on staying ahead of the curve. Our team constantly explores new technologies and design trends to ensure your digital presence is not only current but also future-proof.",
    "collaboration": "Collaboration",
    "collaboration1": "Your vision is our inspiration. We believe in a collaborative approach, working closely with you to understand your goals and deliver a product that exceeds your expectations.",
    "quality": "Quality Assurance",
    "quality1": "Our commitment to excellence extends beyond the development phase. Rigorous testing and quality assurance processes ensure that your website, admin panel, or logo functions seamlessly and flawlessly.",
    "customer": "Customer Satisfaction",
    "customer1": "Your success is our success. We take pride in building long-lasting relationships with our clients, providing ongoing support and adapting to your evolving needs."
  },
  "services": {
    "back": "Back-End Development",
    "front": "Front-End Development",
    "mobile": "Mobile Development",
    "design": "Product Design",
    "manage": "Managed Delivery",
    "data": "Data & Infastructure",
    "marketing": "Marketing services",
    "digital": "Digital Marketing",
    "content": "Content Production",
    "marketdesign": "Design",
    "offer": "We Offer Professional Solutions",
    "customer1": "Your success is our success. We take pride in building long-lasting relationships with our clients, providing ongoing support and adapting to your evolving needs.",
    "readMore": "Read More",
    "whyChooseUs": "Why Choose Us",
    "moreAboutUs": "More About Us",
    "teem": "Meet Our Team",
    "partner": "Featured Partners",
    "more": "See More"
  },
  "teem": {
    "teona": "Teona Piranishvili",
    "ana": "Ana Gigauri",
    "anri": "Anri Kopaliani",
    "sandro": "Sandro Tushurashvili",
    "mariamD": "Mariam Datukishvili",
    "mariamT": "Mariam Tsiklauri",
    "luka": "Luka Koridze",
    "nanuka": "Nanuka Roinishvili",
    "sopo": "Sophie Laluashvili",
    "dato": "Davit Dabadze ",
    "zuka": "Zuka Gobronidze",
    "saba": "Saba Satseradze",

    "react": "React Developer",
    "ui/ux/grap": "UI/UX & Graphic designer",
    "ui/ux": "UI/UX designer",
    ".net": ". NET developer",
    "php": "PHP/Laravel developer",
    "manager": "IT project manager"
  },
  "privacyPolice": {
    "privacyPolice": "Privacy Policy",
    "time": "Effective date: 08/12/2023",
    "text": "Thank you for choosing Alternative and Trade Management Systems (ATMS) for your digital project. We are committed to protecting your privacy and ensuring the security of your personal information. This Privacy Policy describes how we collect, use, disclose and protect your information when you use our website and services.",
    "text1": "1. Information We Collect",
    "text2": "1.1 Personal Information",
    "text3": "Name: To personalize your experience.",
    "text5": "Email address: For communication and updates.",
    "text7": "Telephone number: I contacted you about your project.",
    "text9": "Billing Information: To process payments for our services.",
    "text12": "To process payments for our services.",
    "text13": "Cookies: To improve user experience and collect analytics.",
    "text15": "IP address: Analyzing trends, administering the site and gathering broad demographic information.",
    "text18": "2. How we use your information",
    "text19": "We use the information collected for the following purposes:",
    "text20": "Service delivery: Creating and providing the requested website, logo, control panel, mobile application or any other service.",
    "text22": "Communication: To answer questions, provide updates and share relevant information.",
    "text24": "Payments: Payment processing and invoice management.",
    "text26": "Improving Services: Analyzing user preferences and improving our offerings.",
    "text28": "Marketing: Sending advertising materials, with the option of opting out.",
    "text30": "3. Information sharing",
    "text31": "We do not sell, trade or transfer your personal information to third parties. Your information is shared only with trusted partners who are necessary to provide the Service and who are committed to maintaining confidentiality.",
    "text32": "4. Data security",
    "text33": "We take security measures to protect your personal information. However, no method of online or electronic storage is 100% secure. We try to use commercially acceptable means to protect your data, but we cannot guarantee absolute security.",
    "text34": "5. Your choice",
    "text35": "You have the right to:",
    "text36": "Review and update your personal information. Opt out of marketing communications. Request deletion of your account and data.",
    "text37": "6. Third Party Links",
    "text38": "Our website may contain links to third party websites. We are not responsible for the privacy practices or content of these sites. Please review the privacy policies of such sites.",
    "text39": "7. Changes to Privacy Policy",
    "text40": "We reserve the right to update our privacy policy. Any changes will be posted on this page with the updated effective date.",
    "text41": "8. Contact us",
    "text42": "If you have any questions regarding the privacy policy, please contact us at the following e-mail address: legal@atms.ge. By using our website and services, you agree to the terms set forth in this privacy policy. Thank you for your trust."
  },
  "termsConditions": {
    "termsConditions": "Alternative and Trade Management Systems (ATMS) Terms and Conditions",
    "time": "Effective date: 08/12/2023",
    "text": "Thank you for choosing ATMS for your digital project. The following terms and conditions govern your use of our Services. By using our website and services, you agree to these terms.",
    "text1": "1. Service Agreement",
    "text2": "1.1 Scope of services",
    "text3": "ATMS agrees to provide website development, logo and website design, control panel development, mobile application development and any other services as specified in the Project Agreement.",
    "text4": "1.2 Project timelines",
    "text5": "Project timelines will be established and agreed between ATMS and the client. Delays caused by the client may affect the project timeline.",
    "text6": "2. Terms of payment",
    "text7": "2.1 Fees and Payments",
    "text8": "Customers agree to pay the agreed fees for services provided by ATMS. Payment details and schedule will be outlined in the project contract.",
    "text9": "2.2 Late Payment",
    "text10": "Late payments may result in additional charges or suspension of service until payment is received.",
    "text11": "3. Intellectual property",
    "text12": "3.1 Ownership",
    "text13": "After full payment, the client owns the intellectual property rights to the website, logo, admin panel and mobile application created by ATMS.",
    "text14": "3.2 Use of Work for Portfolio",
    "text15": "ATMS reserves the right to display completed work in its portfolio and marketing materials.",
    "text16": "4. Responsibility of the client",
    "text17": "4.1 Cooperation",
    "text18": "The client agrees to provide timely and accurate information necessary for the completion of the project.",
    "text19": "4.2 Approval and Revision",
    "text20": "The client is responsible for reviewing and approving the work at the indicated stages. Amendments outside the agreed scope may incur additional costs.",
    "text21": "5. Privacy",
    "text22": "Both parties agree to keep confidential any proprietary or confidential information obtained during the course of the project.",
    "text23": "6. Limitation of liability",
    "text24": "ATMS shall not be liable for any damages, including, but not limited to, financial loss, data loss, or business interruption, arising from improper use of our Services.",
    "text25": "7. Termination",
    "text26": "Either party may terminate the Project upon written notice if the other party violates these Terms. Termination may be subject to payment for work completed.",
    "text27": "8. Governing Law",
    "text28": "The present conditions are governed by the legislation of Georgia. Any dispute arising from these Terms shall be subject to the jurisdiction of the courts of Georgia.",
    "text29": "9. Changes",
    "text30": "ATMS reserves the right to change these terms and conditions. Customers will be notified of any changes and continued use of our services will constitute acceptance of the modified terms.",
    "text31": "10. Contact information",
    "text32": "If you have any questions regarding these terms and conditions, please contact us at legal@atms.ge. Thank you for choosing ATMS.",
    "terms": "Terms & Conditions"
  }
}
